import transformator from '../../images/service/7.webp'
import linii from '../../images/service/8.webp'
import efi from '../../images/service/9.webp'
import askue from '../../images/service/10.webp'
import kabel from '../../images/service/11.webp'
import avaria from '../../images/service/12.webp'


export const dataTransformator = [
	{
		id: 1,
		h1: 'Стоительство и реконструкция трансформаторной подстанции',
		h2: 'Проект | Монтаж | Подключение | Под ключ',
		img: transformator,
		h3: 'Стоительство трансформаторной подстанции:',
		list: [
			'Проектирование',
			'Выбор оборудования',
			'Транспортировка',
			'Строительство подстанции',
			'Испытание',
			'Запуск'
		],
		h3_2: 'Реконструкция трансформаторной подстанции:',
		list2: [
			'Усиление конструкции',
			'Транспортировка новых комплектующих',
			'Замена оборудования',
			'Замена силовых трансформаторов',
			'Испытание',
			'Запуск'
		],
		content: {
			h3: 'Трансформаторная подстанция',
			p: '– электрическая установка, которая необходима для преобразования и распределения электрической энергии в системах электроснабжения потребителей загордных, городских и промышленных объектов. Cостоит из трансформаторов, распределительных устройств, устройства автоматического управления и защиты, а также дополнительных сооружений.'
		}
	},
]


export const dataLinii = [
	{
		id: 1,
		h1: 'Стоительство линий электропередач',
		h2: 'Проект | Монтаж | Подключение | Под ключ',
		img: linii,
		h3: 'Этапы работ:',
		list: [
			'Разработка трассы',
			'Проектирование (получение ТУ, оформление техзадания с указанием требований)',
			'Подбор и транспортировка материалов и комплектующих',
			'Строительство линии',
			'Тестовый запуск',
			'Ввод в эксплуатацию'
		],
		content: {
			h3: 'Основные принципы работы нашей компании:',
			p: 'Подбор наиболее эффективного индивидуального решения для каждой конкретной задачи, технический надзор за строительно-монтажными работами, комплексное оказание услуг – выполняем проекты под ключ, сокращение сроков за счет организации, регулярной поставки оборудования и материалов на стройплощадки, гарантия качества выполненных нами работ, прозрачность процесса – предоставляем заказчику полную и достоверную информацию.'
		}
	},
]

export const dataEfi = [
	{
		id: 1,
		h1: 'Электрофизические измерения',
		h2: 'Проводим проверку электроустановок, оборудования и инструмента, а также испытания различных систем на соответствие установленным техническим нормам и требованиям.',
		img: efi,
		h3: 'Проводим:',
		list: [
			'Измерения сопротивления изоляции в электроустановках до 10 кВ',
			'Измерения сопротивления заземляющего устройства',
			'Проверки наличия цепи между заземляющим (зануляющим) устройством и заземляемыми (зануляемыми) элементами',
			'Испытание цепи "фаза-нуль" (цепи зануления в электроустановках до до 10 кВ с глухим заземлением нейтрали)',
			'Измерение напряжения прикосновения в электроустановках до до 10 кВ с глухим заземлением нейтрали',
			'Проверка срабатывания параметров УЗО и дифференциальных автоматов',
			'Проверка срабатывания АВР'
		],
		content: {
			h3: 'Нормы и правила электрофизических измерений:',
			p: 'Проведение ЭФИ регламентируется Правилами пользования электрической энергией, Техническими нормативными правовыми актами, Правилами технической эксплуатации электроустановок потребителей и контролируются Потребителями,Госэнергонадзором и Госпожнадзором.'
		}
	},
]

export const dataASKUE = [
	{
		id: 1,
		h1: 'Подключение АСКУЭ',
		h2: 'Оказываем услугу по внедрению, модернизации и обслуживанию автоматизированных систем, начиная от обследования объекта автоматизации, проектирования, заканчивая монтажом и пуско-наладочными работами и сдачей системы в эксплуатацию.',
		img: askue,
		h3: 'Мы делаем:',
		list: [
			'Установливаем автоматизированные системы контроля и учета электроэнергии (АСКУЭ)',
			'Выполняем установку комплексных автоматизированных систем контроля и учета всех энергоресурсов',
			'Осуществляем Проектирование, Электромонтажные работы',
			'Организовываем поверку счетчиков электроэнергии (электросчетчиков)',
			'Организовываем параметризацию (ввод паролей) электросчетчиков',
			'Обслуживаем, ремонтируем и модернизируем АСКУЭ различных производителе',

		],
		content: {
			h3: 'Для чего необходима система автоматизированного контроля:',
			p: 'Внедрение АСКУЭ позволяет автоматизировать учёт, добиться его максимальной точности, получить аналитическую информацию, которая необходима для разработки и корректировки программ по энергосбережению и повышению энергетической эффективности. Эти данные принято называть «показания АСКУЭ». Что это такое, простыми словами не скажешь. Для этого нужно, прежде всего, понимать, как расшифровать «АСКУЭ», разложить это сложное явление на составляющие.'
		}
	},
]

export const dataKabel = [
	{
		id: 1,
		h1: 'Прокладка и ремонт электрических кабелей',
		h2: 'Оказываем услугу по прокладке, замене, поиску мест повреждения и ремонту электрических кабелей 0,4кВ - 10кВ.',
		img: kabel,
		h3: 'Прокладываем кабель:',
		list: [
			'в траншеи',
			'в канале',
			'в трубах',
			'в блоках',
			'в туннелях и коллекторах',
			'в лотках и коробах',
		],
		h3_2: 'Найдём место повреждения:',
		list2: [
			'Определяем местоположение кабеля',
			'Глубину залигания кабеля',
			'Поиск пробоя кабеля при коротком замыкании',
		],
		content: {
			h3: 'Требования техники безопастности при прокладке и ремонту кабеля:',
			p: 'При прокладке, так и при дальнейшей эксплуатации кабелей различного назначения (вне зависимости от того, где они проложены) требуется строгое соблюдение требований техники безопасности (особенно противопожарной). Эти требования изложены в ГОСТах 24334-80 и 31565-2012, СНИПе 3.05.06-85, многих ПУЭ и др. подобных документах.'
		}
	},
]
export const dataAvaria = [
	{
		id: 1,
		h1: 'Вызов срочной аварийной службы',
		h2: 'Выезд к клиенту круглосуточно',
		img: avaria,
		h3: 'Вызов бригады:',
		list: [
			'искрит в щитке',
			'моргает свет',
			'скачки напряжения',
			'пропал свет',
			'пропало электричество',
			'задымление и пахнет горелой проводкой',
			'горят, искрят автоматы',
			'взрываются пробки',
			'снятие аварийных деревьев с проводов',
			'расчистка просек',
			'освобождение проводов от растительности ',
			'восстановление оборванных проводов',
			'перетяжка проводов',
			'замена поврежденных опор',
			'замена дефектных изоляторов, траверс',
			'ремонт и замена разъединителей, выключателей нагрузки, автоматических выключателей, вакуумных выключателей, масляных выключателей',
			'ремонт и отыскание повреждений на кабельных линий 0,4 - 10кВ',
			'устранение замечаний энергонадзора в электроустановках 0,4 - 10кВ',
			'ремонт уличного освещения'
		],
		// h3_2: 'Найдём место повреждения:',
		// list2: [
		// 	'Определяем местоположение кабеля',
		// 	'Глубину залигания кабеля',
		// 	'Поиск пробоя кабеля при коротком замыкании',
		// ],
		content: {
			h3: 'Аварийный вызов электриков:',
			p: '- решит любую задачу связанную с электричеством: возобновление подачи электроэнергии, устранение коротких замыканий, поиск утечек тока и поиск обрывов кабеля и т.д. Сразу после подтверждения заявки, оперативная группа (в составе 1-3 человек), выезжает на место вызова.'
		}
	},
]