import img1 from '../../images/service/1.webp'
import img2 from '../../images/service/2.webp'
import img3 from '../../images/service/3.webp'
import img4 from '../../images/service/4.webp'
import img5 from '../../images/service/5.webp'
import img6 from '../../images/service/19.webp'
import img7 from '../../images/service/13.webp'
import img8 from '../../images/service/15.webp'
import img9 from '../../images/service/17.webp'

export const data = [
	{
		id: 1,
		h2: 'Трансформаторные подстанции',
		name: 'строительство и ремонт под ключ',
		text: `Осущетвляем проектирование,  подбор оборудования, транспортировку всех необходимых элементов, строительство объекта или установка КТП (в зависимости от выбранного типа подстанции),
		пуско-наладочные работы.`,
		img: img1,
		alt: '',
		link: 'трансформаторная-подстанция'
	},
	{
		id: 2,
		h2: 'Строительство линий электропередач',
		name: 'строительство и ремонт под ключ',
		text: `Строительство дальних, городских и местных линий электропередач, включая строительство зданий и сооружений, являющихся неотъемлемой частью данных систем.`,
		img: img2,
		alt: '',
		link: 'линия-электропередач',
	},
	{
		id: 3,
		h2: 'Электрофизические измерения',
		name: 'Электрофизические измерения',
		text: `Проводим измерение сопротивления изоляции, измерение сопротивления заземляющих устройств, испытания цепи «фаза-нуль», проверка устройств защитного отключения, проверка устройства выравнивания электрических потенциалов, проверка действия автоматических выключателей.`,
		img: img3,
		alt: '',
		link: 'электрофизические-измерения'
	},
	{
		id: 4,
		h2: 'Прокладка и ремонт электрических кабелей',
		name: 'ПРОКЛАДКА и РЕМОНТ',
		text: `Поиск кабеля (трассировка). Определение местоположения и глубины залегания кабельных линий до 10 кВ при любых условиях прокладки. Определение места повреждения кабеля, поиск пробоя кабеля в земле, возникающего при коротком замыкании.`,
		img: img4,
		alt: '',
		link: 'прокладка-и-ремонт-кабеля'
	},
	{
		id: 5,
		h2: 'Подключение АСКУЭ',
		name: 'подключение и обслуживание',
		text: `Оказываем услуги по внедрению, модернизации и обслуживанию автоматизированных систем, обследование объекта автоматизации, проектирование, монтаж и пуско-наладочные работы со сдачей системы в эксплуатацию.`,
		img: img5,
		alt: '',
		link: 'Подключение-АСКУЭ'
	},
	{
		id: 6,
		h2: 'Круглосуточная аварийная бригада',
		name: 'Аварийная служба',
		text: `Оперативно отправим бригаду для устранения аварии.`,
		img: img6,
		alt: '',
		link: 'аварийная-служба'
	},
	{
		id: 7,
		h2: 'Оперативно-техническое обслуживание электроустановок 0,4-10кВ',
		name: 'Обслуживание электроустановок',
		text: `Выезд автовышки бесплатный.`,
		img: img7,
		alt: '',
		link: 'обслуживание'
	},
	{
		id: 8,
		h2: 'Подключение электричества 0,4-10кВ',
		name: 'Проект | Подключение | Монтаж',
		text: `Подключаем электричество к частному дому, участку, строий площадке. Оформляем всю необходимую документацию, проведём необходимые измерения, выполняем согласование и сдачу.`,
		img: img8,
		alt: '',
		link: 'подключение-электричества'
	},
	{
		id: 9,
		h2: 'Проектирование электроснабжения',
		name: 'Проект | Согласование | Сдача',
		text: `Подготовка проекта электроснабжения, проведение электроэнергии к частному дому от столба, проводим электричество на земельный участок, установка и сборка щитка шкафа распределительного электрического.`,
		img: img9,
		alt: '',
		link: 'проектирование-электроснабжения'
	},
]