import img1 from '../../images/service/1.webp'
import img2 from '../../images/service/2.webp'
import img3 from '../../images/service/3.webp'
import img4 from '../../images/service/4.webp'
import img5 from '../../images/service/5.webp'
import img6 from '../../images/service/6.webp'

export const data = [
	{
		id: 1,
		h2: 'Трансформаторные подстанции',
		name: 'строительство и ремонт под ключ',
		text: `Осущетвляем проектирование,  подбор оборудования, транспортировку всех необходимых элементов, строительство объекта или установка КТП (в зависимости от выбранного типа подстанции),
		пуско-наладочные работы.`,
		img: img1,
		alt: '',
		link: 'трансформаторная-подстанция'
	},
	{
		id: 2,
		h2: 'Строительство линий электропередач',
		name: 'строительство и ремонт под ключ',
		text: `Строительство дальних, городских и местных линий электропередач, включая строительство зданий и сооружений, являющихся неотъемлемой частью данных систем.`,
		img: img2,
		alt: '',
		link: 'линия-электропередач',
	},
	{
		id: 3,
		h2: 'Электрофизические измерения',
		name: 'Электрофизические измерения',
		text: `Проводим измерение сопротивления изоляции, измерение сопротивления заземляющих устройств, испытания цепи «фаза-нуль», проверка устройств защитного отключения, проверка устройства выравнивания электрических потенциалов, проверка действия автоматических выключателей.`,
		img: img3,
		alt: '',
		link: 'электрофизические-измерения'
	},
	{
		id: 4,
		h2: 'Прокладка и ремонт электрических кабелей',
		name: 'ПРОКЛАДКА и РЕМОНТ',
		text: `Поиск кабеля (трассировка). Определение местоположения и глубины залегания кабельных линий до 10 кВ при любых условиях прокладки. Определение места повреждения кабеля, поиск пробоя кабеля в земле, возникающего при коротком замыкании.`,
		img: img4,
		alt: '',
		link: 'прокладка-и-ремонт-кабеля'
	},
	{
		id: 5,
		h2: 'Подключение АСКУЭ',
		name: 'подключение и обслуживание',
		text: `Оказываем услуги по внедрению, модернизации и обслуживанию автоматизированных систем, обследование объекта автоматизации, проектирование, монтаж и пуско-наладочные работы со сдачей системы в эксплуатацию.`,
		img: img5,
		alt: '',
		link: 'Подключение-АСКУЭ'
	},
	{
		id: 6,
		h2: 'Круглосуточная аварийная бригада',
		name: 'Аварийная служба',
		text: `Оперативно отправим электромонтеров для устранения аварии.`,
		img: img6,
		alt: '',
		link: 'аварийная-служба'
	},
]